<div class="block-content text_field text-secondary text-sm-justify page_descr order-5">
  <h2 class="h1 indent-b20">Строительная биржа - просто и надежно!</h2>

  <p>
    Строительная биржа - это онлайн платформа, представляющая собой удобный способ взаимодействия между заказчиками и
    подрядчиками. Данный формат сотрудничества не требует личной встречи для заключения договора и имеет простую схему
    оплаты.
  </p>

  <h2 class="indent-t30 indent-b20">Для чего нужна биржа СтройХаус?</h2>

  <p>
    Для того чтобы подрядчики могли предлагать свои услуги, а заказчики находить исполнителей, и существуют специальные
    веб-сервисы. На СтройХаус собран большой каталог задач от заказчиков и портфолио подрядчиков из России. Заказчики
    могут разместить задачи и выбрать для нее исполнителя. На строительной бирже для подрядчиков - это возможность
    находить клиентов по своему профессиональному направлению.
  </p>

  <ul>
    <li>
      Одно из главных преимуществ деятельности на бирже - финансовая безопасность. Оформляя сотрудничество в рамках
      Безопасной сделки, каждая из сторон получает гарантии выполнения задачи и оплаты за него. Вывод денег с сервиса
      происходит максимально быстро и без особых трудностей. Поддерживаются самые популярные платежные системы.
    </li>

    <li>
      Кроме того, благодаря рейтингам, легко оценить профессионализм исполнителей, изучив их портфолио, опыт и наличие
      рекомендаций. Подрядчики, в свою очередь, могут познакомиться с репутацией заказчика и определить, стоит ли ему
      доверять.
    </li>

    <li>
      Важный момент для любого веб-ресурса - техническая поддержка. На СтройХаус она моментально реагирует на обращения
      пользователей, оперативно решая возникшие трудности или консультируя по вопросам функционирования портала.
    </li>

    <li>
      Еще один бонус - форум, на котором всегда можно найти поддержку более опытных коллег. Также полезную информацию
      о современных технологиях и новшествах можно обнаружить в блоге, который регулярно наполняется новыми статьями.
    </li>
  </ul>

  <h3 class="indent-t30 indent-b20">Сравнительная таблица выгод и преимуществ</h3>

  <table class="table text-left">
    <tbody>
      <tr>
        <td>&nbsp;</td>
        <td><b>На бирже</b></td>
        <td><b>Вне биржи</b></td>
      </tr>

      <tr>
        <td class="text-nowrap"><p>Поиск заказов</p></td>
        <td>
          <p>Заказы на одном сайте сгруппированы по темам</p>
        </td>
        <td>
          <p>По объявлениям в интернете, посредством холодных звонков</p>
        </td>
      </tr>

      <tr>
        <td class="text-nowrap"><p>Оплата труда</p></td>
        <td>
          <p>
            Гарантированная оплата при использовании безопасной сделки. Возможность удостовериться в надежности
            заказчика благодаря отзывам
          </p>
        </td>
        <td>
          <p>Работая без предоплаты, есть риск столкнуться с недобросовестными заказчиками</p>
        </td>
      </tr>

      <tr>
        <td class="text-nowrap"><p>Повышение репутации</p></td>
        <td>
          <p>С количеством успешно выполненных заданий и числом хороших отзывов растет рейтинг подрядчика</p>
        </td>
        <td>
          <p>Каждый раз приходится доказывать свою профпригодность новым клиентам, демонстрируя свои работы в живую</p>
        </td>
      </tr>

      <tr>
        <td class="text-nowrap"><p>Аналитика</p></td>
        <td>
          <p>В профиле исполнителя сохраняется история заказов и оплат, а также деловая переписка</p>
        </td>
        <td>
          <p>Нужно самостоятельно вести учет заказов, на что не всегда хватает времени</p>
        </td>
      </tr>
    </tbody>
  </table>

  <h2 class="indent-t30 indent-b20">Этапы взаимодействия клиента и исполнителя на бирже:</h2>

  <ul>
    <li>обсуждение деталей проекта;</li>
    <li>определение сроков выполнения;</li>
    <li>формирование бюджета;</li>
    <li>заключение "Безопасной сделки";</li>
    <li>резервирование оплаты заказчиком;</li>
    <li>выполнение проекта подрядчиком;</li>
    <li>предоставление итогового результата;</li>
    <li>устранение замечаний при необходимости;</li>
    <li>утверждение клиентом;</li>
    <li>поступление денег на счет исполнителя;</li>
    <li>обмен отзывами.</li>
  </ul>

  <p>
    На строительной бирже России можно не только заказать конкретную услугу, но и провести конкурс или тендер, когда на
    рассмотрение предлагаются готовые варианты от разных участников, из которых можно выбрать наиболее
    подходящий.
  </p>

  <h2 class="indent-t30 indent-b20">10 причин выбрать СтройХаус</h2>

  <ol>
    <li>Мы являемся первой площадкой для поиска подрядчиков, появившейся в русскоязычном сегменте</li>
    <li>На сегодня число наших пользователей превышает миллион</li>
    <li>У нас можно найти специалистов самых разных профессий, связанных со строительством и отделкой</li>
    <li>Регистрация занимает несколько минут и не требует оплаты</li>
    <li>На сайте функционирует сервис проведения безопасных платежей</li>
    <li>Для быстрого реагирования на сообщения функционирует система push-уведомлений</li>
    <li>Для подрядчиков есть возможность размещения рекламы на сайте</li>
    <li>Комиссия на СтройХаус - самая низкая в строительном рынке</li>
  </ol>

  <p>Работайте свободно и зарабатывайте без ограничений вместе с СтройХаус!</p>
</div>
